<html>
	<head>

		<link rel="stylesheet" href="principal.css">
		<title>Vipassana</title>
	</head>

	<body class="bg-index" >

		<div id="principal">

				<h1 id="inicio" class="titulo-index">VIPASSANA - La meditaci&oacute;n budista</h1>
				<p><a href="#paso1"  class="btn2">Ir al primer paso</a>  <a href="#paso2" class="btn2">Ir al segundo paso</a>  <a href="#paso3" class="btn2">Ir al tercer paso</a>  <a href="#paso4" class="btn2">Ir al cuarto paso</a></p>
			
			<div id="head" class="ft">

				<center><img src="imagenes/buda.jpg" width="750" heigth="458" class="pipo"> </center>
				
				<p>Hay cientos de m&eacute;todos de meditaci&oacute;n pero quiz&aacute;s el vipassana tiene un status &uacute;nico, delmismo modo que ha habido miles de m&iacute;sticos; pero Gautama el Buda es una singularidad en s&iacute; mismo. Es incomparable; de muchas formas ha hecho m&aacute;s por la Humanidad que ning&uacute;n otro. De muchas maneras su b&uacute;squeda de la verdad fue m&aacute;s sincera, m&aacute;s aut&eacute;ntica que la de ning&uacute;n otro. </p>
				<p>Esta es la meditaci&oacute;n a trav&eacute;s de la cual Gautama el Buda se Ilumin&oacute;. La misma palabra, vipasana, en pali, la lengua en la cual Gautama el Buda habl&oacute;... El sentido -el sentido literal- de la palabra es &#171;mirar&#187; y el sentido metaf&oacute;rico es &#171;ver&#187;, &#171;observar&#187;.</p>
				<p>Gautama el Buda escogi&oacute; una meditaci&oacute;n que puede ser llamada la meditaci&oacute;n esencial. Todas las dem&aacute;s meditaciones son diferentes formas de observaci&oacute;n, pero &#171;el observar&#187; est&aacute; presente en toda clase de meditaci&oacute;n como una parte esencial; no puede ser omitido. Buda ha suprimido todo lo dem&aacute;s y se ha quedado s&oacute;lo con la parte esencial: el observar.</p>
				<p>Hay tres pasos en la observaci&oacute;n:</p>

			</div>
			
			<div id="paso_1" class="ft">

				<h3 id="paso1">PRIMER PASO</h3>

				<p>Buda es un pensador muy cient&iacute;fico. Empieza con el cuerpo, porque es lo m&aacute;s f&aacute;cil de observar. Es f&aacute;cil observar mi mano moverse, mi mano alzarse. Puedo observarme a m&iacute; mismo paseando por la calle, puedo observar cada paso mientras camino. Puedo observar cuando yo estoy comiendo. O sea, que el primer paso en el vipasana es observar los actos del cuerpo, que es el paso m&aacute;s sencillo. Cualquier m&eacute;todo cient&iacute;fico empezar&aacute; siempre por lo m&aacute;s simple.</p>
				<p>Mientras se observa el cuerpo te asombrar&aacute;s con nuevas experiencias. Cuando mueves la mano observando, estando alerta, conscientemente, notar&aacute;s una cierta gracia y un cierto silencio en esa mano. Puedes hacer los movimientos sin observar; ser&aacute; m&aacute;s r&aacute;pido, pero perder&aacute; la gracia.</p>
				<p>Buda acostumbraba a pasear tan despacio que muchas veces le preguntaban porqu&eacute; andaba tan lentamente. El dec&iacute;a, &#171;Es parte de mi meditaci&oacute;n. Siempre caminar como si estuvieras adentr&aacute;ndote en un r&iacute;o de agua fr&iacute;a en invierno... despacio, alerta, porque el agua del r&iacute;o est&aacute; muy fr&iacute;a; alerta porque la corriente es muy fuerte; observando cada uno de los pasos porque puedes resbalar con las piedras del r&iacute;o&#187;.</p>
				<p><a href="#inicio" class="btn3">Volver al inicio</a></p>

			</div>
			<div id="paso_2" class="ft">

				<h3 id="paso2">SEGUNDO PASO</h3>

				<p>El m&eacute;todo es siempre el mismo, s&oacute;lo el objeto cambia con cada paso. El segundo paso es observar la mente. Ahora puedes moverte en un mundo m&aacute;s sutil: observa tus pensamientos. Si has sido capaz y has logrado observar el cuerpo no va a haber ninguna dificultad. Los pensamientos son ondas sutiles, ondas electr&oacute;nicas, ondas de radio, pero son tan materiales como tu cuerpo. No son visibles, como tampoco el aire es visible, pero el aire es tan material como las piedras; as&iacute; tambi&eacute;n son tus pensamientos, materiales pero invisibles. </p>

				<p>Este es el segundo paso, el paso medio. Te est&aacute;s moviendo hacia la invisibilidad, pero todav&iacute;a es material, observa tus pensamientos. La &uacute;nica condici&oacute;n es: no juzgues. No juzgues, pues en el momento en que empieces a hacer juicios te olvidar&aacute;s de observar. No hay antagonismo en contra del hacer juicios. La raz&oacute;n por la que est&aacute; prohibido es porque en el momento en que empiezas a juzgar - &#171;&eacute;ste es un pensamiento bueno&#187;- todo este espacio no lo estabas observando. Empezaste a pensar, te involucraste. No pudiste mantenerte apartado, estando de pie al lado de la carretera simplemente contemplando el tr&aacute;fico. No te conviertas en un participante, ya sea para adular, o para valorar, o para condenar. No debes de adoptar ninguna actitud respecto a lo que est&aacute; pasando en tu mente.</p>
				<p>Deber&iacute;as observar los pensamientos como si fuesen nubes pasando por el cielo. No haces ning&uacute;n juicio sobre ellas, &#171;Esta nube negra es muy mala, esta nube blanca parece un sabio&#187;. Las nubes son nubes, no son ni malas ni buenas. As&iacute; son los pensamientos, s&oacute;lo una peque&ntilde;a onda pasando a trav&eacute;s de tu mente.</p>
				<p>Observa sin enjuiciar y te encontrar&aacute;s con una gran sorpresa. A medida que tu observaci&oacute;n se va asentando, los pensamientos vendr&aacute;n en menor n&uacute;mero. La proporci&oacute;n es exactamente la misma: si est&aacute;s al cincuenta por ciento de tu capacidad de observaci&oacute;n, el cincuenta por ciento de tus pensamientos desaparecer&aacute;. Si est&aacute;s el sesenta por ciento, entonces s&oacute;lo el cuarenta por ciento de tus pensamientos estar&aacute; ah&iacute;. Cuando eres el noventa y nueve por ciento, puro observador, s&oacute;lo de vez en cuando habr&aacute; un pensamiento solitario, un uno por ciento, pasando por la carretera. El tr&aacute;fico habr&aacute; desaparecido. Esa hora punta de tr&aacute;fico ya no estar&aacute;.</p>
				<p>Cuando est&eacute;s al cien por cien, sin enjuiciar y siendo s&oacute;lo un observador; querr&aacute; decir que te has convertido en un espejo, porque un espejo nunca juzga. Si una mujer fea se mira en &eacute;l, el espejo no hace ning&uacute;n juicio. Si una mujer hermosa se mira en &eacute;l, para el espejo no hay diferencia. Si nadie se mira en &eacute;l, el espejo es tan puro como cuando alguien se refleja en &eacute;l. No lo mueve ni el reflejo ni el no-reflejo. El observar se convierte en un espejo.</p>
				<p><a href="#inicio" class="btn3">Volver al inicio</a></p>

			</div>
			<div id="paso_3" class="ft">

				<h3 id="paso3">TERCER PASO</h3>

				<p>Este es uno de los grandes logros de la meditaci&oacute;n. Has recorrido la mitad del camino y esa es la parte m&aacute;s dura. Ahora sabes el secreto y el mismo secreto debe ser aplicado a diferentes objetos. De los pensamientos debes moverte a experiencias m&aacute;s sutiles: emociones, sentimientos, estados de &aacute;nimo; de la mente al coraz&oacute;n, con la misma condici&oacute;n: sin juzgar, s&oacute;lo observando. Y la sorpresa ser&aacute; que la mayor&iacute;a de las emociones, sentimientos y estados de &aacute;nimo te poseen...</p>
				<p>Cuando est&aacute;s triste, est&aacute;s pose&iacute;do por la tristeza. Cuando est&aacute;s enfadado, no es algo parcial. Te llenas de furia; cada fibra de tu ser est&aacute; palpitando con furia. Mirando el coraz&oacute;n, la experiencia ser&aacute; que ahora nada te posee. La tristeza viene y se va, t&uacute; no te pones triste. La felicidad viene y se va, t&uacute; no te vuelves feliz tampoco. Todo aquello que se mueve en las profundas capas de tu coraz&oacute;n no te afecta a ti para nada. Por primera vez empiezas a probar algo de lo que es ser un Maestro. Ya no eres m&aacute;s un esclavo al cual se puede empujar y tirar de aqu&iacute; y de all&aacute;, al que cualquier emoci&oacute;n y cualquier sentimiento, al que cualquiera puede molestar por cualquier trivialidad.</p>
				<p>Cuando te conviertes en un observador del tercer paso, te convertir&aacute;s por primera vez en un Maestro: nada te molesta, nada se apodera de ti; todo quedar&aacute; lejos, muy abajo, y t&uacute; estar&aacute;s en la c&uacute;spide de la monta&ntilde;a.</p>
				<p>Estos son los tres pasos del vipassana. Estos tres pasos te llevan a la puerta del templo, que est&aacute; abierta.</p>
				<p><a href="#inicio" class="btn3">Volver al inicio</a></p>

			</div>
			<div id="paso_4" class="ft">

				<h3 id="paso4">CUARTO PASO</h3>

				<p>Cuando te has convertido en un perfecto observador de tu cuerpo, de tu mente y de tu coraz&oacute;n, entonces ya no puedes hacer nada m&aacute;s; entonces debes esperar. Cuando la perfecci&oacute;n es completa en estos tres pasos, el cuarto paso sucede por s&iacute; solo como recompensa. Es un salto cu&aacute;ntico del coraz&oacute;n al ser, al centro mismo de tu existencia. T&uacute; no puedes hacerlo; sucede. Has de acordarte de esto.</p>
				<p>No intentes darlo, porque si intentas dar este paso, ten por seguro que fracasar&aacute;s. Es un suceso. T&uacute; preparas tres pasos, el cuarto paso es una recompensa de la existencia misma; es un salto cu&aacute;ntico. De repente, tu fuerza vital, tu observaci&oacute;n, entra en el centro mismo de tu ser. Has llegado a casa.</p>
				<p>Puedes llamarlo Autorrealizaci&oacute;n, puedes llamarlo Iluminaci&oacute;n, puedes llamarlo Ultima Liberaci&oacute;n, pero no hay nada m&aacute;s all&aacute; de esto. Has llegado al final de la b&uacute;squeda; y has encontrado la verdad misma de la Existencia y el gran &eacute;xtasis que trae como sombra alrededor de s&iacute;. Meditaci&oacute;n no es trabajo. Meditaci&oacute;n es puro &eacute;xtasis.</p>
				<p>A medida que vas m&aacute;s hacia adentro, te encuentras con espacios m&aacute;s y m&aacute;s hermosos, puntos m&aacute;s y m&aacute;s luminosos. Son tu tesoro. Silencios m&aacute;s y m&aacute;s profundos que no son solamente la ausencia del ruido, sino la presencia de una canci&oacute;n sin sonido: musical, viva y danzarina.</p>
				<p>Cuando llegas al &uacute;ltimo punto de tu ser, al centro del cicl&oacute;n, has encontrado a Dios; no como una persona, sino como luz, como conciencia, como verdad, como belleza, como todo lo que el hombre ha estado so&ntilde;ando durante siglos. Y estos tesoros so&ntilde;ados est&aacute;n escondidos en su interior. No es una pr&aacute;ctica problem&aacute;tica, tortuosa, asc&eacute;tica; es muy agradable, musical, po&eacute;tica y se convierte m&aacute;s y m&aacute;s, en una pura alegr&iacute;a. No es trabajo, es oraci&oacute;n, la &uacute;nica oraci&oacute;n que conozco.</p>
				<p>Para m&iacute;, oraci&oacute;n significa que has alcanzado tu ser, que sientes una tremenda gratitud hacia la existencia. Esa gratitud es la &uacute;nica y aut&eacute;ntica oraci&oacute;n; todas las dem&aacute;s oraciones son ficticias, falsas, pseudo, fabricadas. Esta gratitud emerger&aacute; de tu interior como una fragancia saliendo de las rosas.</p>
				<p><a href="#inicio" class="btn3">Volver al inicio</a></p>

			</div>
			<div id="foot">

				<p>Discurso de Osho: El Rebelde, 9 de Junio de 1987, por la ma&ntilde;ana.</p>
			</div>
		</div>
	</body>
</html>
